let jsonData = [
    {
        name: "Chevrolet Aveo",
        description: "Надёжный и комфортабельный седан с вместительным багажным отделением. Прекрасно подходит для перемещений по городу и за его пределами.",
        drive_cost: "От 8 ₽/мин",
        wait_cost: "От 2.5 ₽/мин"
    },
    {
        name: "Haval F7",
        description: "Интеллектуальный кроссовер, динамичный и лёгкий в управлении. Доступна настройка режимов вождения, эргономичный и комфортный салон. Повышенный клиренс, вместительный багажник.",
        drive_cost: "От 18 ₽/мин",
        wait_cost: "От 2.5 ₽/мин"
    },
    {
        name: "Kia Rio",
        description: "Динамичный и лёгкий в управлении седан. Более приятные цены по сравнению.",
        drive_cost: "От 8 ₽/мин",
        wait_cost: "От 5 ₽/мин"
    },
    {
        name: " Mercedes-Benz SLK 280",
        description: "Динамичный и лёгкий в управлении седан. Более приятные цены по сравнению.",
        drive_cost: "От 12 ₽/мин",
        wait_cost: "От 5 ₽/мин"
    },
    {
        name: "Volkswagen Multivan T6",
        description: "Динамичный и лёгкий в управлении седан. Более приятные цены по сравнению.",
        drive_cost: "От 12 ₽/мин",
        wait_cost: "От 5 ₽/мин"
    },
    {
        name: "Volkswagen Multivan T65",
        description: "Динамичный и лёгкий в управлении седан. Более приятные цены по сравнению.",
        drive_cost: "От 12 ₽/мин",
        wait_cost: "От 5 ₽/мин"
    }
]